<template>
  <div class="synopsis">
    <div class="bodymain">
      <div class="title">广州医科大学附属第二医院简介</div>
      <div class="text">
        广州医科大学附属第二医院（简称广医二院）于1982年12月正式挂牌，2004年8月成立广州医学院第二临床学院。2013年6月医院正式更名为广州医科大学附属第二医院，广州医学院第二临床学院更名为广州医科大学第二临床学院。经过数十年的艰苦创业，医院不断发展壮大，已发展成为人才队伍齐备、学科力量雄厚、医疗技术精湛、科教成果丰硕、诊疗设备先进、医疗服务完善，集医疗、教学、科研与保健于一体的大型三级甲等综合性医院和高等医学院校附属医院，成为广州市重要的医疗诊治、医学教育、医学研究机构，广东省、广州市干部保健基地。
      </div>
      <div class="text">
        医院由院本部、番禺院区和西院区组成。本部位于广州市海珠区核心地区，双地铁昌岗站上盖。医院三个院区总占地面积11.1万平方米，建筑面积22.95万平方米，编制床位2500张，设有46个临床科室，12个医技科室，附设广州医科大学神经科学研究所、广州心血管疾病研究所，以及1个社区卫生服务中心。医院现有职工3600余人，300余人次在省、市学术团体各专业学会担任主任委员、副主任委员。拥有享受国务院特殊津贴专家5人，新世纪百千万人才工程国家级人选1人，卫生部有突出贡献中青年专家1人，双聘院士3人，珠江学者特聘教授1人，广东省有突出贡献专家1人，广东省高等学校“千百十人才培养工程”国家级培养对象1人、省级培养对象2人，广东省自然科学杰出青年基金获得者1人，广东省医学领军人才3人，广东省杰出青年中医药人才1人。有博士生导师78人，硕士生导师156人。
      </div>
      <div class="text">
        医院学科齐全、技术力量雄厚、专科特色突出，在神经系统疾病、心血管疾病、过敏性疾病、慢性疼痛防治及肾移植、急诊救治等领域达到国内先进水平。拥有国家临床重点专科2个（过敏反应科、疼痛科），“十二五”省级临床重点专科16个（过敏反应科、疼痛科、心血管内科、神经外科、重症医学科、神经内科、急诊科、普通外科、康复科、医学检验科、胸外科、肾内科、医学影像科、眼科、内分泌科、呼吸内科），广东省高水平临床重点专科3个（过敏反应科、疼痛科、急诊科），“十四五”省级临床重点专科5个（心血管内科、神经内科、重症医学科、器官移植科、神经外科）。国家临床药师培训专业基地3个，国家药物临床试验机构备案专业25个。
      </div>
      <div class="text">
        医院拥有最新一代伽玛射线立体定位治疗系统、全飞秒激光近视治疗机、3.0T医用核磁共振成像系统、256排全身高速螺旋能谱CT、双C臂数字减影血管造影X线机（DSA）、术中放疗手术系统、单光子发射型电子计算机断层扫描仪（SPECT）、正电子发射计算机断层显像(PETCT)、机器人手术显微镜、数字一体化手术室等一批先进的现代化医疗设备。
      </div>
      <div class="text">
        第二临床学院为广东省高水平临床医学院，负责广州医科大学临床医学二系、医学影像学系、麻醉学系的教学工作，其中临床医学、医学影像学为国家级一流本科专业建设点。承担了专科、本科、研究生、住培等多层次的教学任务。拥有一支优秀的师资队伍，我院共有博士生导师77人，硕士生导师152人。内科学教学团队为国家级优秀教学团队。内科学课程为国家精品课程、国家双语教学示范课程，还拥有一批省市精品课程。拥有国家住院医师规范化培训专业基地27个，普通外科是全国专科医师规范化培训制度试点专科培训基地，协同医院2家。
      </div>
      <div class="text">
        临床医学为广东省教育厅第九轮攀峰重点学科，神经内科为广东省“十二五”医学重点学科，内科学（心血管病与心血管药理）和临床检验诊断学为广州市属高校重点学科，外科学为广州市属高校重点扶持学科，急诊医学、泌尿疾病学为广州市医学重点学科。拥有省部共建教育部重点实验室1个（神经遗传与离子通道病重点实验室）、广东省重点实验室2个
        、广东省教育厅重点实验室3个、广东省卫生健康委重点实验室1个、广州市重点实验室4个。近五年来，获得科研经费2.5亿余元，获得各级科研项目700余项，其中国家自然科学基金项目87项（包括联合基金项目1项）。
      </div>
      <div class="text">
        医院坚持“以病人为中心”的办院宗旨，坚守“仁爱、精诚、团结、创新”的院训，发扬“艰苦创业、求真务实、勇于开拓”的广医二院人精神，实行全方位优质医疗服务。以“更好的质量、更好的服务、更好的环境、更合理的费用”为目标，精益求精，追求卓越。以严谨的作风、精湛的医术、优质的服务，赢得了广大人民群
        众的信任，病人遍及省内外、港澳台和东南亚等国家和地区。医院被国家卫生部评为“三级甲等医院”、“爱婴医院”和“全国卫生系统先进集体”，荣获广东省“文明医院”、“百家文明医院”、“白求恩式先进集体”及“广州市文明单位标兵”、“广州市最受欢迎三甲医院”、“广州市医保信用‘AAA’级定点医疗机构”等荣誉称号。
      </div>
      <div class="text">
        番禺院区位于广州市番禺区亚运城，前身为“广州医科大学附属第四医院”，2016年经广州市机构编制委员会和广州医科大学批准，整体并入广医二院。番禺院区占地面积82亩，建筑面积6.6万平方米，编制床位500张。番禺院区以“小综合、大专科”为导向，重点打造器官移植中心、心脑血管疾病防治中心、创伤救治中心和肿瘤防治中心，是广州南部地区医疗卫生事业重要支撑力量。
      </div>
      <div class="text">
        西院区位于广州市海珠区广纸路，前身为“广纸医院”，2012年经广州市政府批准，整体并入广医二院。设有全科医学科、康复科，以及由我院直接管办的南石头街社区卫生服务中心，西院区重点打造成为全国高水平卫生服务中心和全科医学培训示范性基地，做大做强紧密型医联体的“广医二院模式”。2018年1月，南石头街社区卫生服务中心被国家卫生和计划生育委员会授予“优质服务示范社区卫生服务中心”。
      </div>
      <!-- <div class="img_box">
        <van-image :src="bgImg" />
        <div class="img_text">高能医用电子直线加速器</div>
      </div> -->
    </div>
  </div>
</template>
<script>
export default {
  name: "",

  components: {},

  data() {
    return {
      bgImg: require("@/assets/images/hospital.png"),
    };
  },

  mounted() {},

  methods: {},

  watch: {},

  computed: {},
};
</script>
<style lang='scss' scoped>
.synopsis {
  height: calc(100vh - 94px);
  background-color: #f2f2f2;
  box-sizing: border-box;
  padding: 5px;
  .bodymain {
    width: 100%;
    height: 100%;
    box-sizing: border-box;
    background-color: #fff;
    border-radius: 6px;
    overflow-y: auto;
    padding-bottom: 50px;
    .title {
      font-size: 20px;
      font-weight: 600;
      color: #000;
      height: 40px;
      display: flex;
      justify-content: center;
      align-items: center;
    }
    .text {
      font-size: 14px;
      text-indent: 28px;
      padding: 0 15px;
      margin-top: 8px;
    }
    .img_box {
      padding: 0 15px;
      margin-top: 8px;
      display: flex;
      flex-direction: column;
      justify-content: center;
      align-items: center;
      .van-image {
        width: 100%;
        margin-bottom: 8px;
      }
      .img_text {
        font-size: 16px;
      }
    }
  }
}
</style>